[
  "table-editor-obsidian",
  "better-fn",
  "better-word-count",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-focus-mode",
  "obsidian-excalidraw-plugin",
  "obsidian-list-callouts",
  "obsidian-git",
  "url-into-selection",
  "darlal-switcher-plus",
  "obsidian-stille",
  "tag-wrangler"
]